export const cates = [
	{
		id: '1',
		name: '免費領取',
	},
	{
		id: '4',
		name: '免費試用',
	},
	{
		id: '5',
		name: '購物回饋',
	},
	{
		id: '6',
		name: '發票登錄',
	},
	{
		id: '7',
		name: '永久任務',
	},
	{
		id: '8',
		name: '點數兌換',
	},
	{
		id: '9',
		name: '虛擬商品',
	},
	{
		id: '10',
		name: '直購優惠',
	},
	{
		id: '11',
		name: '試用領取',
	},
	{
		id: '12',
		name: '抽獎活動',
	},
	{
		id: '13',
		name: '集點贈禮',
	},
	{
		id: '14',
		name: '新手任務',
	},
	{
		id: '15',
		name: '限時搶購',
	},
	{
		id: '16',
		name: '金幣兌換',
	},
	{
		id: '19',
		name: 'App主題',
	},
	{
		id: '20',
		name: '資料匯出',
	},
	{
		id: '21',
		name: '發粉調查局',
	},
	{
		id: '22',
		name: '金編特區',
	},
	{
		id: '23',
		name: '讓愛發生',
	},
	{
		id: '24',
		name: '愛心捐贈',
	},
	{
		id: '25',
		name: '得獎名單',
	},
];
